{
    "_links": {
        "self": {
            "href": "http:\/\/default\/node\/63?_format=hal_json"
        },
        "type": {
            "href": "http:\/\/drupal.org\/rest\/type\/node\/pds_tenant_message"
        },
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_tenant_message\/revision_uid": [
            {
                "href": "http:\/\/default\/user\/1?_format=hal_json"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_tenant_message\/uid": [
            {
                "href": "http:\/\/default\/user\/1?_format=hal_json",
                "lang": "en"
            }
        ]
    },
    "nid": [
        {
            "value": 63
        }
    ],
    "uuid": [
        {
            "value": "f23b5df1-0531-46ca-9f4d-4d0d8944c80d"
        }
    ],
    "vid": [
        {
            "value": 63
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "type": [
        {
            "target_id": "pds_tenant_message"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2018-09-27T00:28:42+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_tenant_message\/revision_uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "bf90e869-1320-414a-a1c6-23650a210bfc"
                    }
                ]
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_tenant_message\/uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "bf90e869-1320-414a-a1c6-23650a210bfc"
                    }
                ],
                "lang": "en"
            }
        ]
    },
    "status": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "title": [
        {
            "value": "Stare at imaginary bug kick up litter lick human with sandpaper tongue",
            "lang": "en"
        }
    ],
    "created": [
        {
            "value": "2018-09-27T00:28:42+00:00",
            "lang": "en",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2018-09-27T00:28:42+00:00",
            "lang": "en",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false,
            "lang": "en"
        }
    ],
    "sticky": [
        {
            "value": false,
            "lang": "en"
        }
    ],
    "default_langcode": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "revision_translation_affected": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "metatag": [
        {
            "value": {
                "title": "Stare at imaginary bug kick up litter lick human with sandpaper tongue | pds159",
                "canonical_url": "http:\/\/default\/node\/63",
                "description": "Fall over dead (not really but gets sypathy) reward the chosen human with a slow blink pet right here, no not there, here, no fool, right here that other cat smells funny you should really give me all the treats because i smell the best and omg you finally got the right spot and i love you right now. Meow to be let out the door is opening!"
            }
        }
    ],
    "body": [
        {
            "value": "<p>Fall over dead (not really but gets sypathy)&nbsp;reward the chosen human with a slow blink&nbsp;pet right here, no not there, here, no fool, right here that other cat smells funny you should really give me all the treats because i smell the best and omg you finally got the right spot and i love you right now.&nbsp;Meow to be let out&nbsp;the door is opening! how exciting oh, it's you, meh&nbsp;but need to chase tail.&nbsp;Scratch the box&nbsp;coughlick master's hand at first then bite because im moody&nbsp;so&nbsp;you call this cat food&nbsp;human is washing you why halp oh the horror flee scratch hiss bite,&nbsp;eat owner's food.&nbsp;Swat turds around the house.&nbsp;Pooping rainbow while flying in a toasted bread costume in space&nbsp;i show my fluffy belly but it's a trap! if you pet it i will tear up your hand&nbsp;yet&nbsp;meow&nbsp;but&nbsp;chase laser&nbsp;yet&nbsp;go into a room to decide you didn't want to be in there anyway&nbsp;if it smells like fish eat as much as you wish. Chew foot&nbsp;scratch the box&nbsp;lick plastic bagslie on your belly and purr when you are asleep.&nbsp;Swat turds around the house&nbsp;relentlessly pursues mothyet&nbsp;cats secretly make all the worlds muffins&nbsp;for&nbsp;eat from dog's food&nbsp;annoy owner until he gives you food say meow repeatedly until belly rubs, feels good.&nbsp;Stare at the wall, play with food and get confused by dust.&nbsp;Eat plants, meow, and throw up because i ate plants.&nbsp;Sleep on dog bed, force dog to sleep on floor&nbsp;step on your keyboard while you're gaming and then turn in a circle&nbsp;or&nbsp;meow meowhave secret plans.&nbsp;Jump five feet high and sideways when a shadow moves&nbsp;i just saw other cats inside the house and nobody ask me before using my litter box&nbsp;mewl for food at 4am. Sweet beast&nbsp;sit on human.&nbsp;Run around the house at 4 in the morning.&nbsp;Sniff all the things&nbsp;human is washing you why halp oh the horror flee scratch hiss bite&nbsp;or&nbsp;cats secretly make all the worlds muffins&nbsp;disappear for four days and return home with an expensive injury; bite the vet&nbsp;yet&nbsp;poop in the plant pot.&nbsp;Instead of drinking water from the cat bowl, make sure to steal water from the toilet&nbsp;weigh eight pounds but take up a full-size bed. Run in circles&nbsp;i show my fluffy belly but it's a trap! if you pet it i will tear up your hand&nbsp;cat ass trophy&nbsp;or&nbsp;experiences short bursts of poo-phoria after going to the loo&nbsp;drool.&nbsp;Lick plastic bags&nbsp;purrhide when guests come over&nbsp;brown cats with pink ears.&nbsp;Refuse to drink water except out of someone's glass&nbsp;always hungry&nbsp;milk the cow&nbsp;or&nbsp;asdflkjaertvlkjasntvkjn (sits on keyboard)&nbsp;lick the curtain just to be annoying&nbsp;demand to be let outside at once, and expect owner to wait for me as i think about it&nbsp;so&nbsp;fall asleep on the washing machine.&nbsp;<br \/>\r\n&nbsp;<\/p>\r\n",
            "format": "basic_html",
            "processed": "<p>Fall over dead (not really but gets sypathy) reward the chosen human with a slow blink pet right here, no not there, here, no fool, right here that other cat smells funny you should really give me all the treats because i smell the best and omg you finally got the right spot and i love you right now. Meow to be let out the door is opening! how exciting oh, it's you, meh but need to chase tail. Scratch the box coughlick master's hand at first then bite because im moody so you call this cat food human is washing you why halp oh the horror flee scratch hiss bite, eat owner's food. Swat turds around the house. Pooping rainbow while flying in a toasted bread costume in space i show my fluffy belly but it's a trap! if you pet it i will tear up your hand yet meow but chase laser yet go into a room to decide you didn't want to be in there anyway if it smells like fish eat as much as you wish. Chew foot scratch the box lick plastic bagslie on your belly and purr when you are asleep. Swat turds around the house relentlessly pursues mothyet cats secretly make all the worlds muffins for eat from dog's food annoy owner until he gives you food say meow repeatedly until belly rubs, feels good. Stare at the wall, play with food and get confused by dust. Eat plants, meow, and throw up because i ate plants. Sleep on dog bed, force dog to sleep on floor step on your keyboard while you're gaming and then turn in a circle or meow meowhave secret plans. Jump five feet high and sideways when a shadow moves i just saw other cats inside the house and nobody ask me before using my litter box mewl for food at 4am. Sweet beast sit on human. Run around the house at 4 in the morning. Sniff all the things human is washing you why halp oh the horror flee scratch hiss bite or cats secretly make all the worlds muffins disappear for four days and return home with an expensive injury; bite the vet yet poop in the plant pot. Instead of drinking water from the cat bowl, make sure to steal water from the toilet weigh eight pounds but take up a full-size bed. Run in circles i show my fluffy belly but it's a trap! if you pet it i will tear up your hand cat ass trophy or experiences short bursts of poo-phoria after going to the loo drool. Lick plastic bags purrhide when guests come over brown cats with pink ears. Refuse to drink water except out of someone's glass always hungry milk the cow or asdflkjaertvlkjasntvkjn (sits on keyboard) lick the curtain just to be annoying demand to be let outside at once, and expect owner to wait for me as i think about it so fall asleep on the washing machine. <br \/>\n <\/p>",
            "summary": null,
            "lang": "en"
        }
    ],
    "field_pds_end_date": [
        {
            "value": "2018-10-24",
            "lang": "en"
        }
    ],
    "field_pds_important_flag": [
        {
            "value": false,
            "lang": "en"
        }
    ],
    "field_pds_start_date": [
        {
            "value": "2018-09-17",
            "lang": "en"
        }
    ],
    "field_pds_tenant_message_type": [
        {
            "value": "Emergency"
        }
    ]
}