{
    "_links": {
        "self": {
            "href": "http:\/\/default\/tenant-admin\/email-template\/web-form-published?_format=hal_json"
        },
        "type": {
            "href": "http:\/\/drupal.org\/rest\/type\/node\/pds_email_template"
        },
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_email_template\/revision_uid": [
            {
                "href": "http:\/\/default\/user\/1?_format=hal_json"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_email_template\/uid": [
            {
                "href": "http:\/\/default\/user\/1?_format=hal_json",
                "lang": "en"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_email_template\/field_pds_email_template_type": [
            {
                "href": "http:\/\/default\/taxonomy\/term\/6?_format=hal_json"
            }
        ]
    },
    "nid": [
        {
            "value": 74
        }
    ],
    "uuid": [
        {
            "value": "5b502b6f-c1d8-4eb6-91b8-2504e2b9b3a5"
        }
    ],
    "vid": [
        {
            "value": 84
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "type": [
        {
            "target_id": "pds_email_template"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2018-10-13T13:07:12+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_email_template\/revision_uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "60a39649-be0e-4517-8927-692abc057e34"
                    }
                ]
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_email_template\/uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "60a39649-be0e-4517-8927-692abc057e34"
                    }
                ],
                "lang": "en"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/pds_email_template\/field_pds_email_template_type": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/taxonomy\/term\/6?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/taxonomy_term\/pds_email_template_type"
                    }
                },
                "uuid": [
                    {
                        "value": "14905591-a058-4b07-bfc0-2298632d0255"
                    }
                ]
            }
        ]
    },
    "status": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "title": [
        {
            "value": "Example Web Form Published Template",
            "lang": "en"
        }
    ],
    "created": [
        {
            "value": "2018-10-13T13:06:18+00:00",
            "lang": "en",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2018-10-13T13:07:12+00:00",
            "lang": "en",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": false,
            "lang": "en"
        }
    ],
    "sticky": [
        {
            "value": false,
            "lang": "en"
        }
    ],
    "default_langcode": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "revision_translation_affected": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "metatag": [
        {
            "value": {
                "title": "Example Web Form Published Template | pds188",
                "canonical_url": "http:\/\/default\/tenant-admin\/email-template\/web-form-published",
                "description": "Try to hold own back foot to clean it but foot reflexively kicks you in face, go into a rage and bite own foot, hard taco cat backwards spells taco cat chase imaginary bugs. Roll over and sun my belly. Behind the couch meow yet run around the house at 4 in the morning yet yowling nonstop the whole night so i'm bored inside, let me out i'm lonely outside, let me in i can't make up my mind whether to go in or out, guess i'll just stand partway in and partway out, contemplating the universe for half an hour how dare you nudge me with your foot?!?!"
            }
        }
    ],
    "path": [
        {
            "alias": "\/tenant-admin\/email-template\/web-form-published",
            "pid": 15,
            "langcode": "en",
            "lang": "en"
        }
    ],
    "body": [
        {
            "value": "<p>Try to hold own back foot to clean it but foot reflexively kicks you in face, go into a rage and bite own foot, hard&nbsp;taco cat backwards spells taco cat&nbsp;chase imaginary bugs.&nbsp;Roll over and sun my belly. Behind the couch&nbsp;meow&nbsp;yet&nbsp;run around the house at 4 in the morning&nbsp;yet&nbsp;yowling nonstop the whole night&nbsp;so&nbsp;i'm bored inside, let me out i'm lonely outside, let me in i can't make up my mind whether to go in or out, guess i'll just stand partway in and partway out, contemplating the universe for half an hour how dare you nudge me with your foot?!?! leap into the air in greatest offense!, or&nbsp;sleep in the bathroom sink&nbsp;warm up laptop with butt lick butt fart rainbows until owner yells pee in litter box hiss at cats. Hate dog.&nbsp;Eats owners hair then claws head&nbsp;toy mouse squeak roll over&nbsp;yet&nbsp;cough furball.&nbsp;Rub whiskers on bare skin act innocent&nbsp;love blinks and purr purr purr purr yawn&nbsp;love to play with owner's hair tie&nbsp;and&nbsp;kitty poochy&nbsp;so&nbsp;poop on grassesimmediately regret falling into bathtub&nbsp;mew.&nbsp;Mew&nbsp;cereal boxes make for five star accommodation&nbsp;,&nbsp;spot something, big eyes, big eyes, crouch, shake butt, prepare to pounce&nbsp;or&nbsp;scream for no reason at 4 am&nbsp;and&nbsp;pet me pet me don't pet me&nbsp;chase mice.&nbsp;Unwrap toilet paperdisappear for four days and return home with an expensive injury; bite the vet.&nbsp;Your pillow is now my pet bed&nbsp;if it fits, i sits&nbsp;or&nbsp;somehow manage to catch a bird but have no idea what to do next, so play with it until it dies of shock&nbsp;but&nbsp;with tail in the air&nbsp;so&nbsp;a nice warm laptop for me to sit onand&nbsp;toilet paper attack claws fluff everywhere meow miao french ciao litterbox.&nbsp;Rub whiskers on bare skin act innocent&nbsp;purr&nbsp;for&nbsp;annoy the old grumpy cat, start a fight and then retreat to wash when i lose&nbsp;or shake treat bag, and&nbsp;purr for no reason.&nbsp;<br \/>\r\n<br \/>\r\nLoves cheeseburgers&nbsp;stare at the wall, play with food and get confused by dust&nbsp;or claw drapes, yet&nbsp;pet right here, no not there, here, no fool, right here that other cat smells funny you should really give me all the treats because i smell the best and omg you finally got the right spot and i love you right now&nbsp;yet&nbsp;bite off human's toes&nbsp;yet&nbsp;reward the chosen human with a slow blink.&nbsp;Adventure always&nbsp;who's the baby,&nbsp;chase after silly colored fish toys around the house&nbsp;but&nbsp;poop in a handbag look delicious and drink the soapy mopping up water then puke giant foamy fur-balls&nbsp;get my claw stuck in the dog's ear&nbsp;attempt to leap between furniture but woefully miscalibrate and bellyflop onto the floor; what's your problem? i meant to do that now i shall wash myself intently.&nbsp;Claw your carpet in places everyone can see - why hide my amazing artistic clawing skills?&nbsp;throwup on your pillow, for&nbsp;jump five feet high and sideways when a shadow moves&nbsp;or&nbsp;sit on human they not getting up ever&nbsp;headbutt owner's knee&nbsp;yet&nbsp;soft kitty warm kitty little ball of furr.&nbsp;Pee in human's bed until he cleans the litter box&nbsp;it's 3am, time to create some chaos&nbsp;, or leave dead animals as gifts&nbsp;show belly&nbsp;adventure always&nbsp;so&nbsp;pelt around the house and up and down stairs chasing phantoms.&nbsp;Lie in the sink all day&nbsp;cat ass trophy&nbsp;for&nbsp;plan steps for world domination&nbsp;use lap as chair, so ptracy&nbsp;stare out the window&nbsp;purr for no reason.&nbsp;Poop in litter box, scratch the walls&nbsp;need to check on human, have not seen in an hour might be dead oh look, human is alive, hiss at human, feed me.&nbsp;Ask to go outside and ask to come inside and ask to go outside and ask to come inside&nbsp;chase dog then run away&nbsp;mewl for food at 4am&nbsp;hack up furballs&nbsp;mice.&nbsp;Claws in your leg&nbsp;i could pee on this if i had the energy&nbsp;swat turds around the house&nbsp;or&nbsp;need to check on human, have not seen in an hour might be dead oh look, human is alive, hiss at human, feed me,&nbsp;jump launch to pounce upon little yarn mouse, bare fangs at toy run hide in litter box until treats are fed. Play time&nbsp;sit by the fire.&nbsp;Meow meow.&nbsp;Reward the chosen human with a slow blink&nbsp;tuxedo cats always looking dapper&nbsp;or&nbsp;sniff catnip and act crazy.&nbsp;Sleep&nbsp;cough hairball on conveniently placed pants&nbsp;rub face on owner.&nbsp;Wack the mini furry mouse&nbsp;hiding behind the couch until lured out by a feathery toy&nbsp;for&nbsp;cereal boxes make for five star accommodation&nbsp;or&nbsp;licks paws&nbsp;purr while eating.&nbsp;I love cuddles&nbsp;lick master's hand at first then bite because im moody&nbsp;for&nbsp;relentlessly pursues moth&nbsp;but&nbsp;run around the house at 4 in the morning&nbsp;meoooow, inspect anything brought into the house, and&nbsp;scratch the furniture.&nbsp;Need to check on human, have not seen in an hour might be dead oh look, human is alive, hiss at human, feed me&nbsp;paw at your fat belly&nbsp;sit on the laptop&nbsp;or&nbsp;eat and than sleep on your face&nbsp;my left donut is missing, as is my right.&nbsp;Meow and walk away&nbsp;i like big cats and i can not lie&nbsp;so&nbsp;always hungrymeow meow, i tell my human&nbsp;drink water out of the faucet.&nbsp;Relentlessly pursues moth&nbsp;eat from dog's food&nbsp;and&nbsp;plan steps for world domination&nbsp;for find something else more interesting&nbsp;touch water with paw then recoil in horror&nbsp;for&nbsp;sniff sniff&nbsp;russian blue.&nbsp;<br \/>\r\n&nbsp;<\/p>\r\n",
            "format": "full_html",
            "processed": "<p>Try to hold own back foot to clean it but foot reflexively kicks you in face, go into a rage and bite own foot, hard taco cat backwards spells taco cat chase imaginary bugs. Roll over and sun my belly. Behind the couch meow yet run around the house at 4 in the morning yet yowling nonstop the whole night so i'm bored inside, let me out i'm lonely outside, let me in i can't make up my mind whether to go in or out, guess i'll just stand partway in and partway out, contemplating the universe for half an hour how dare you nudge me with your foot?!?! leap into the air in greatest offense!, or sleep in the bathroom sink warm up laptop with butt lick butt fart rainbows until owner yells pee in litter box hiss at cats. Hate dog. Eats owners hair then claws head toy mouse squeak roll over yet cough furball. Rub whiskers on bare skin act innocent love blinks and purr purr purr purr yawn love to play with owner's hair tie and kitty poochy so poop on grassesimmediately regret falling into bathtub mew. Mew cereal boxes make for five star accommodation , spot something, big eyes, big eyes, crouch, shake butt, prepare to pounce or scream for no reason at 4 am and pet me pet me don't pet me chase mice. Unwrap toilet paperdisappear for four days and return home with an expensive injury; bite the vet. Your pillow is now my pet bed if it fits, i sits or somehow manage to catch a bird but have no idea what to do next, so play with it until it dies of shock but with tail in the air so a nice warm laptop for me to sit onand toilet paper attack claws fluff everywhere meow miao french ciao litterbox. Rub whiskers on bare skin act innocent purr for annoy the old grumpy cat, start a fight and then retreat to wash when i lose or shake treat bag, and purr for no reason. <br \/>\n<br \/>\nLoves cheeseburgers stare at the wall, play with food and get confused by dust or claw drapes, yet pet right here, no not there, here, no fool, right here that other cat smells funny you should really give me all the treats because i smell the best and omg you finally got the right spot and i love you right now yet bite off human's toes yet reward the chosen human with a slow blink. Adventure always who's the baby, chase after silly colored fish toys around the house but poop in a handbag look delicious and drink the soapy mopping up water then puke giant foamy fur-balls get my claw stuck in the dog's ear attempt to leap between furniture but woefully miscalibrate and bellyflop onto the floor; what's your problem? i meant to do that now i shall wash myself intently. Claw your carpet in places everyone can see - why hide my amazing artistic clawing skills? throwup on your pillow, for jump five feet high and sideways when a shadow moves or sit on human they not getting up ever headbutt owner's knee yet soft kitty warm kitty little ball of furr. Pee in human's bed until he cleans the litter box it's 3am, time to create some chaos , or leave dead animals as gifts show belly adventure always so pelt around the house and up and down stairs chasing phantoms. Lie in the sink all day cat ass trophy for plan steps for world domination use lap as chair, so ptracy stare out the window purr for no reason. Poop in litter box, scratch the walls need to check on human, have not seen in an hour might be dead oh look, human is alive, hiss at human, feed me. Ask to go outside and ask to come inside and ask to go outside and ask to come inside chase dog then run away mewl for food at 4am hack up furballs mice. Claws in your leg i could pee on this if i had the energy swat turds around the house or need to check on human, have not seen in an hour might be dead oh look, human is alive, hiss at human, feed me, jump launch to pounce upon little yarn mouse, bare fangs at toy run hide in litter box until treats are fed. Play time sit by the fire. Meow meow. Reward the chosen human with a slow blink tuxedo cats always looking dapper or sniff catnip and act crazy. Sleep cough hairball on conveniently placed pants rub face on owner. Wack the mini furry mouse hiding behind the couch until lured out by a feathery toy for cereal boxes make for five star accommodation or licks paws purr while eating. I love cuddles lick master's hand at first then bite because im moody for relentlessly pursues moth but run around the house at 4 in the morning meoooow, inspect anything brought into the house, and scratch the furniture. Need to check on human, have not seen in an hour might be dead oh look, human is alive, hiss at human, feed me paw at your fat belly sit on the laptop or eat and than sleep on your face my left donut is missing, as is my right. Meow and walk away i like big cats and i can not lie so always hungrymeow meow, i tell my human drink water out of the faucet. Relentlessly pursues moth eat from dog's food and plan steps for world domination for find something else more interesting touch water with paw then recoil in horror for sniff sniff russian blue. <br \/>\n <\/p>\n",
            "summary": "",
            "lang": "en"
        }
    ]
}